[
  "beautitab",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "copilot",
  "tag-wrangler",
  "obsidian-projects",
  "obsidian-admonition",
  "obsidian-git",
  "code-styler",
  "obsidian-linter"
]